{"body":{"Detail":[{"Id":"186386406413701210","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"我於FACENOOK上結識犯嫌，續透過LINE聊天，過程中犯嫌介紹我投資虛擬通貨，稱方便獲利，我便不疑有他，接受犯嫌指示操作，並與犯嫌所介紹之幣商面交，最後因察覺有異，始驚覺遭詐，損失金額共計新台幣530000元。","CaseTitle":"假投資詐騙"},{"Id":"186386406413701211","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"我只是想單純交個朋友，沒想到卻掉進了詐騙的陷阱。當時在LINE上認識了一位自稱「小艾」的女子，聊起來感覺挺不錯的，後來她推薦我說可以一起看直播切石、賺外快。\n直播中只見師傅當場把石頭切開，裡面居然是閃閃發亮的翡翠，現場還有拍賣，看起來專業又熱絡。「小艾」跟我說這是「保證獲利、穩賺不賠」的機會，只要投資購買切石，他們會幫我拍賣，賣出就能分紅。我一時被說服，就照他們的指示進行網路匯款，買了幾顆切石。\n但等了半天沒收到錢，他們卻一直催我繼續加碼投資。正當我猶豫時，銀行突然打來告訴我剛才匯款的那個帳戶是警示帳戶，問我是不是遇到詐騙。我頓時慌了，趕緊跑去派出所詢問，警察一聽就說這是典型的切石詐騙，我確定自己上當了。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186386406413701212","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"某天滑臉書的時候，我在一個社團看到一個暱稱叫「Sien Lin」的人留言，說他有機車要賣，而且還強調**「未滿18歲也可以買」**。我那時候想說，哇！這不就是我需要的嗎？畢竟年紀還不到18歲，買車有夠麻煩，結果居然有人這麼方便，哪有不行的道理！\n\n我就馬上用Messenger聯絡他，後來又加了LINE繼續聊。他說有一台2019年的三陽DRG六期機車，車價4萬，再加利息8000元，總共要4萬8。我心想這價格我還可以接受，就答應了。\n\n接下來的幾天，我分三次用ATM無摺存款把錢匯進他指定的帳戶：\n\n5月9日晚上，我先匯了約3000元\n\n5月10日下午，又匯了約4500元\n\n到了5月12日中午，我一口氣又匯了約25000元\n\n這樣一來我總共也付了快四萬了，心裡滿滿期待要交車。結果對方開始鬼打牆，一下說錢不夠、一下說要補資料，反正就是各種理由拖延。\n\n我越來越覺得不對勁，到了5月26日晚上，我實在受不了，就拜託一個朋友幫忙聯絡對方。沒想到他還回我說：「晚點會把錢退給你。」結果……我等到天荒地老，錢也沒退、人也失聯。\n\n這時我才驚覺自己受騙了，氣到不行，立刻跑去報案。現在回想起來，只能說：年輕人想省事、又想撿便宜，結果就這樣給人騙得死死的！\n\n大家千萬不要跟我一樣衝動啊——看到「未滿18歲也能買」這種話，警鈴就該大作了！","CaseTitle":"網路購物詐騙"},{"Id":"186386406413701213","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"事情發生在某日晚上，我突然接到一個LINE訊息，對方顯示名稱叫「一帆風順」，他自稱是我的女婿，語氣又親切又急迫，說現在有點急事，拜託我千萬不要跟其他家人說，因為這件事他不想讓其他人擔心。\n\n我當下也沒多想，畢竟聽起來聲音也挺熟的，他說家裡出了點狀況，需要約新台幣8萬元修繕住家。我一聽是修家裡的東西，當然就急忙在隔天、也就是某日上午跑去某金融機構臨櫃匯了錢。\n\n沒想到隔天，他又來訊息了，這次說還需要約新台幣25萬元來裝修其他東西。我那時候雖然有點疑惑，想說怎麼一下又要那麼多，但還是照做，跑到同一家金融機構準備再匯錢。\n\n就這麼剛好，當天的行員可能看我連兩天都匯大筆金額，覺得有點異常，就趕緊通報了警方過來關懷。警方一來，我才整個醒過來——一查之下，根本沒有人聯絡過我的女婿，也根本不是他！\n\n我這才恍然大悟，原來從頭到尾，對方都是假冒的詐騙集團！那個「一帆風順」根本不是什麼好運的象徵，而是我這趟受騙的起點！\n\n回想起來真的後悔，自己竟然一時心軟，沒有多求證，就這樣把辛辛苦苦存的錢送出去。幸好行員機警，才沒讓更多錢被騙走。\n\n各位一定要記住：當有人拜託你「不要告訴別人」的時候，就要開始提高警覺了！越是要你保密，越可能就是陷阱啊！","CaseTitle":"猜猜我是誰詐騙"},{"Id":"186386406413701214","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"唉……這次真的是自己太大意，錢沒借到，還賠上自己的提款卡，來聽聽我是怎麼掉進這個陷阱的吧。\n\n事情發生在五月初的某一天，我在社群軟體 Threads 上滑手機，突然看到一則線上借款的貼文。當時剛好手頭有點緊，一看到有人在網路上說「快速貸款、無需對保、當日撥款」，我就心動了！\n\n我點進去那篇貼文（現在已經找不到了），然後透過裡面的連結加入了對方的 LINE。對方自稱是「貸款專員 admin1113」，說可以幫我辦理借款。當下聽到這麼方便，我當然馬上就開始問他流程。\n\n結果這位「專員」跟我說，要先寄出我名下的兩張提款卡作為「身分確認」和「撥款用帳戶」，說這樣他們內部才能配合撥款作業。他還強調，這是正常流程，而且他們是正派公司。因為我當時真的太想借錢，就照他的話做了，把自己名下某兩家銀行的提款卡，用交貨便寄了出去。\n\n到了5月25日那天，卡已經寄出幾天了，我卻一直沒等到說好的撥款，心裡開始有點毛毛的……直到某天我去查銀行帳戶，發現我的戶頭居然被凍結了！\n\n那一瞬間，我整個人愣住，完全不敢相信自己居然做出這種事。這時我才猛然驚覺：**完了，我被騙了！**卡不見、錢也沒借到，連帳戶都被鎖起來，變成這種局面！\n\n我立刻跑去報案，只希望不要被不肖份子拿去當人頭帳戶害人……這次的經驗真的讓我深深體會到：在網路上借錢，一定要小心再小心，不要輕易把自己的提款卡、帳號交出去，不管對方說得多專業、多急迫，都不能輕信！\n\n一時想省事，結果事情搞得更大……拜託大家千萬不要重蹈我的覆轍！","CaseTitle":"假借銀行貸款詐騙"},{"Id":"186386406413701215","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"唉……這回真的是被「補助」這兩個字給沖昏了頭，讓我一步步走進陷阱，來聽我慢慢說。\n\n某日下午，我在臉書滑著滑著，突然看到一則廣告，說可以幫忙申請政府補助，還特別強調「最高105萬元、免還款」！當時心想：「哇，這也太好了吧？！」不多想我就點進去那個連結（現在已經消失了），加入了一個LINE帳號，對方暱稱是**「福利補助申請--陳經理」**。\n\n這位「陳經理」在LINE上說得有模有樣，還說我符合資格，可以幫我辦理申請105萬的政府補助，而且完全不用還款，只需要配合一些「作業流程」。我一聽哪裡還懷疑，當場就信了。\n\n接著，他叫我在5月25日的下午前往新北市某間超商，按照指示將我自己的郵局金融卡，透過超商的交貨便寄出。我乖乖照做，心裡還在想說：「這應該就是他說的身分驗證流程吧？」\n\n沒想到寄卡還不夠，到了5月27日，他又跟我要了提款卡的密碼，我當時心想都走到這一步了，乾脆給了。結果一直等、一直等，那筆所謂的「補助款」始終沒進帳。\n\n到了今天中午，我感覺怪怪的，就跑去郵局說我要補辦金融卡，結果窗口人員查了一下後告訴我：「你的帳戶已經被警示了喔，可能是涉及不當用途！」\n\n聽到這句話，我整個人當場傻住！這才驚覺自己從頭到尾都是被騙了，而且連自己的卡、密碼都雙手奉上，簡直就是讓詐騙集團有機可乘！\n\n我立刻去報案，心裡超後悔……只因為一個「政府補助」的廣告，我就掉進了陷阱，還差點讓自己的帳戶變成犯罪工具。\n\n這次的教訓真的太深刻了，各位拜託拜託記得一件事：**真正的政府補助，絕對不會用LINE私訊你，也不會要你寄卡、給密碼！**只要聽到這些要求，就該立刻警覺起來！千萬別像我一樣，被「免費錢」蒙了眼啊！","CaseTitle":"騙取金融帳戶(卡片)詐騙"},{"Id":"186386406413701216","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"這次我真的被「中獎」這兩個字給沖昏了頭，結果白白賠了一筆錢，還差點讓銀行帳戶出事……\n\n事情是發生在5月27日的時候，我在IG上滑一滑，突然看到一個名叫「狂飆匠造摩托車鋪」的帳號在辦抽獎活動。我當時就手癢，想說反正只是參加抽獎也不用錢，就點進去私訊對方。\n\n沒想到他馬上就回我，說我「中獎了」，還是中獎金！不過他說要先「保證金」，意思就是要先轉一筆錢才能領獎。我那時候也沒多想，就聽他的話，透過網路銀行轉了兩筆錢，總共大概6000元新台幣。\n\n我還在等什麼時候獎金會進帳，對方又說因為我的銀行帳戶「無法入帳」，需要由「台北某金融機構的專員」來協助處理，還給了我一個LINE的連結，叫我加那個專員。\n\n我當時真的是腦袋不清醒，就加了。接著，那個所謂的「專員」開始一步步教我怎麼操作網銀，我照著他說的做，結果發現不對勁，感覺好像是在把我的帳戶資料整個攤給他看！\n\n這時我真的開始慌了，馬上打165反詐騙專線求救，他們協助我轉介到派出所去報案。\n\n這次真的超級後悔，原本想說只是參加抽獎，哪知道變成一次金錢跟帳戶安全的雙重損失！大家千萬記住，中獎不用你先付錢，那種要「先匯款才能領獎」的，全都是詐騙！\n\n我這次就是貪小便宜，結果換來大教訓。別像我一樣，中了的是「陷阱」，不是獎金！","CaseTitle":"假中獎通知詐騙"},{"Id":"186386406413701217","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"我在Facebook發了一篇貼文，說我想買一台微型電動二輪車。過沒多久，有個名叫【王○洋】的賣家透過Messenger主動聯繫我，我們聊了一下，他說手上剛好有一台可以賣給我。於是我們約定在114年5月25日於新北市○○區○○街○○號前碰面交車並支付訂金。\n那天，我如期赴約，親手交付了新台幣1萬元的訂金。對方承諾隔天（5月26日）會將車子交給我，剩下的6千元則等到下個月再支付。我一開始相信他，覺得整個過程還算順利。\n然而，沒想到從那天起，他就一再找藉口推遲交車。每次我問，他不是說車還沒整備好，就是臨時有事拖延，反反覆覆始終沒把車給我。到了後來，他甚至開始已讀不回，讓我起了疑心。我這才驚覺可能遇上詐騙，於是趕緊前往警局報案，希望能透過法律途徑討回公道，也提醒其他人小心別再受騙。","CaseTitle":"網路購物詐騙"},{"Id":"186386406413701218","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"當時大約是114年2月，我在YouTube上看到一場投資教學直播，當時帳號名稱不太清楚，但感覺內容還挺專業的。我好奇點了直播中提供的連結，加入了一個LINE群組。群組裡，有個自稱股票分析師的人，聲稱能靠庫藏股操作賺取價差，聽起來很有吸引力。他鼓勵我下載一個叫「行遠」的APP，說只要操作這個平台，就能賺錢。\n一開始，我有點猶豫，但他們用假客服的身份指導我操作，我也真的在114年5月14日當面交付了11萬元新台幣，接著又在5月20日給了20萬元。當時我完全相信他們，覺得這是一次難得的投資機會。\n可是後來，他們卻開始跟我說，要先還信用金110萬元才能提領本金，這讓我開始懷疑事情不對勁。直到這時，我才驚覺自己可能被詐騙了，心裡很慌張，但也趕緊報警。\n警方非常專業地安排了誘捕行動，最後成功逮到詐騙集團的車手，還攔阻了那筆高達110萬元的新台幣。這次經歷讓我學到，網路上的投資機會要多加小心，別輕易相信來路不明的訊息，否則很容易陷入陷阱。","CaseTitle":"假投資詐騙"},{"Id":"186386406413701219","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"114年5月25日晚上9點左右，我在Instagram上看到一則抽獎貼文，貼文看起來很吸引人，我照著指示加入了他們的好友，還主動私訊表示想參加抽獎活動。幾天後，5月27日下午7點多，對方私訊告訴我這次沒中獎，但同時又傳給我另一個抽獎活動的訊息，邀請我參加。\n我依照他們的指示繼續參與，沒想到5月28日，他們又說我有抽獎資格，可以參加抽獎，不過得先購買他們指定的產品，才能完成抽獎資格。當時我雖然有點懷疑，但還是心存希望，所以就按照指示買了拍立得。\n同一天的下午3點19分，我透過郵局帳號匯了新台幣1000元到對方提供的聯邦銀行帳戶。當下我覺得這筆錢應該是換來抽獎的機會，心裡還是抱著期待。\n事後我才發現，這整個過程很可能是一場詐騙，利用抽獎的誘惑，讓我先花錢購買商品，卻不見得真的有中獎的可能。這次經驗讓我明白，網路上的抽獎活動，尤其是要先付錢的，一定要特別小心，不要輕易相信陌生人說的話。","CaseTitle":"假中獎通知詐騙"},{"Id":"186386406413701220","CaseDate":"2025-05-27T16:00:00Z","CityName":"新北市","CityId":2,"Summary":"在111年3月中旬，我在網路上看到AAX加密貨幣交易所標榜利息非常高，感覺很吸引人。於是，我在3月28日註冊了AAX的帳號，隔天就開始把資金轉入交易所。接下來幾個月，我陸續將更多資金匯入，直到11月11日進行了最後一筆充值。\n可是，到了11月12日，我發現無法從平台提領資金。於是在新聞社群和平台客服那裡詢問，得到的回應是AAX因系統升級，用戶數據出現異常，提款服務暫停。我當時感到很驚慌，但仍希望能等到問題解決。\n沒想到，到了11月中旬，AAX交易所直接倒閉，我連網站都登不進去。後來看到新聞報導，該交易所負責人涉嫌詐欺被拘捕，才慢慢明白自己可能遭遇了詐騙。\n直到今天，我終於下定決心到警局報案，希望能追回我的資金。這次的經歷讓我明白，網路上的投資機會再誘人，也一定要多加謹慎，不要輕易相信高利息的承諾，否則很容易淪為詐騙的受害者。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586880","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年4月4日在Instagram上被陌生帳號【irislin__173】聯繫，對方聲稱能提供投資訊息。兩天後，我加入了他提供的LINE帳號(芷O)，接著又被加入其他帳號與投資群組。在他們的指引下，我註冊了假的投資網站(cargotye.com)與幣託帳戶，甚至還曾從幣託出金新台幣4,502元到我自己的帳戶，讓我誤信這是一個真實的平台。之後，在114年5月22日與5月26日，我分別於臺中市北區民權路397號的名人撞球休閒館外，將52萬元與95萬元現金交給兩名自稱幣商、分別駕駛白色HONDA的中年男子。最終，因為對方的指示與我自己的誤信，導致我在詐騙平台內的投資全部虧損，損失共計新台幣147萬元。我才驚覺自己遭遇了精心包裝的詐騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586881","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年5月12日晚上約19時，在名為【dunhuastyle】的網站（網址：https://dunhuastyle.com/）購買了一件襯衫，並使用信用卡付款，金額為新台幣2,628元。下單後，我遲遲收不到任何訂單確認或出貨通知。到了5月16日，我試圖在網站上查詢訂單進度，但系統無法查詢。我便透過該網站的線上客服詢問，對方要求提供我的電子信箱與電話號碼，並承諾會儘快回覆。然而，在我提供個人資料後，對方就再也沒有回應，我也無法再聯繫上他們。直到此時，我才驚覺自己可能遇上了網路購物詐騙。由於無法取得商品與退款，因此決定向警方報案，盼能追回損失並提醒他人提高警覺。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586882","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"今年五月，我在網頁上看到一則貸款廣告，當時急需資金，沒有多想就點進去申辦。對方要求我寄送名下的兩張提款卡到指定的超商門市，我想著反正錢還在我戶頭，應該沒關係吧？於是就照做了。沒想到，提款卡寄出去沒多久，我的銀行帳戶就收到了警示通知！當下真的嚇出一身冷汗，幸好目前還沒有財物損失，但我已經立刻到警局報案了。這件事讓我深刻體會到，網路上的資訊陷阱真的很多，詐騙手法也層出不窮。他們會利用你急切的心理，讓你一步步掉入陷阱。請大家務必提高警覺，任何要求寄送金融卡、身分證件或提供個人重要資訊的，絕對都是詐騙！記住，申辦貸款務必透過正規金融機構，而且絕不會要求你寄送提款卡！ 我的經歷就是一個血淋淋的教訓，希望大家都能引以為戒，保護好自己的財產，別再讓詐騙集團得逞！","CaseTitle":"假借銀行貸款詐騙"},{"Id":"186390790782586883","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在臉書上看到一則貸款廣告。當時我沒想太多，就點擊了廣告裡的LINE連結，加了一個叫做「廖O梅」的人。她用各種話術說服我，讓我在五月二十一日把我的郵局金融卡寄給她。後來，我發現我的帳戶沒辦法使用，打電話去問客服，才知道我的帳戶已經被停用了！那一刻我才驚覺自己被詐騙了，趕緊在二十八日到警局報案。這次的經驗讓我非常後悔，也讓我學到一個慘痛的教訓。現在的詐騙集團真的很狡猾，他們會利用社群媒體投放廣告，再用LINE跟你聯繫，一步步引誘你上當。記住，任何要求你寄送金融卡、提供密碼或個人重要資料的，百分之百都是詐騙！請大家務必提高警覺，不要輕易相信網路上的貸款廣告，更不要隨意交出你的金融卡。 如果你真的有資金需求，一定要透過正規的金融機構申辦。我的故事就是一個警惕，希望大家都能保護好自己的財產，別讓這些詐騙集團有機可乘！","CaseTitle":"假借銀行貸款詐騙"},{"Id":"186390790782586884","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"就在今年5月27日，我收到一則LINE訊息，對方竟然假冒我的弟弟，說他有急用，需要我立刻匯錢給他。我當時沒多想，一心覺得是家人有難，毫不猶豫地就把新臺幣10萬元匯到了他指定的帳戶。沒想到，當我後來打電話給弟弟本人查證時，才驚覺自己被騙了！這10萬元，就這樣飛走了。當下真的又氣又懊惱，怎麼會這麼輕易就上當呢？這件事情給我一個非常慘痛的教訓。現在的詐騙集團真的太狡猾了，他們會冒充你的親友，利用你對家人的關心和信任來詐騙。請大家務必提高警覺！如果你突然接到親友要求匯款的訊息，務必先透過原本的聯絡方式（例如直接打電話）向本人查證！記住，任何網路訊息或通訊軟體上的借錢要求，都一定要再三確認。 千萬不要像我一樣，一時心急就匯款。希望我的經歷能提醒大家，保護好自己的錢包，別再讓詐騙集團得逞了！","CaseTitle":"猜猜我是誰詐騙"},{"Id":"186390790782586885","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"前陣子，我在臉書上看到一則貸款廣告，當時剛好有點資金需求，就沒多想點進去，還輸入了我的個人資料和LINE帳號。沒多久，一個陌生人就加了我的LINE好友，開始跟我談貸款的事情。對方說只要先匯一筆手續費，貸款就能下來。我當時不疑有他，就照著指示匯了新臺幣5000元到他指定的帳戶。沒想到，之後對方又打電話給我，要我把自然人憑證寄到一個指定地址。這時候，我才開始覺得不對勁，趕緊跟朋友討論。朋友一聽就說我遇到詐騙了！我這才驚覺自己上當受騙，趕緊到派出所報案。這次的經驗讓我非常後悔，也學到一個慘痛的教訓。現在的詐騙手法真的越來越多樣，他們會利用社群媒體投放廣告，再一步步引誘你上當。請大家務必提高警覺！ 任何要求你先支付費用、或要求你寄送重要證件（例如身分證、提款卡、自然人憑證）的，絕對都是詐騙！記住，正規的貸款管道絕不會要求你這些！ 如果你有資金需求，務必透過合法、有信譽的金融機構辦理。我的故事就是一個警惕，希望大家都能保護好自己的財產，別再讓詐騙集團有機可乘！","CaseTitle":"假借銀行貸款詐騙"},{"Id":"186390790782586886","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"前陣子，我在一個網路社群上看到一些投資訊息，當時想說加減了解一下。後來，我透過一個帳號認識了一個人，他一開始還說只是單純交朋友。聊著聊著，他提供了一個LINE ID，把我拉進了一個投資群組。群組裡的人不斷慫恿我到一個叫做「FUSPRING」的假投資網站投資，還信誓旦旦地說什麼「保證獲利」、「穩賺不賠」。我當時一時鬼迷心竅，就照著指示在那個網站申請了帳號，並且傻傻地按照他們的指示，陸續匯了新臺幣57,000元進去。結果呢？當我想要提領獲利時，卻發現根本無法出金！對方甚至還開始對我言語威脅，我這才驚覺自己被詐騙了！這5萬7千元，就這樣血本無歸了。這次的經驗讓我非常後悔，也學到了一個慘痛的教訓。現在的詐騙集團真的非常狡猾，他們會假裝跟你交友，利用社群媒體散佈假訊息，再把你引導到假的投資平台。請大家務必提高警覺！ 任何聲稱「保證獲利」、「穩賺不賠」的投資，百分之百都是詐騙！記住，投資一定有風險，沒有人可以保證穩賺不賠。 千萬不要相信來路不明的投資管道，更不要隨意匯款到不明帳戶。我的故事就是一個警惕，希望大家都能保護好自己的錢包，別再讓詐騙集團有機可乘了！","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186390790782586887","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"就在昨天，5月28日傍晚，我在交友軟體上認識了一位網友，後來我們加了LINE。聊了一陣子，對方提出要相約見面，我也覺得OK。沒想到，這就是惡夢的開始！對方接著說，見面需要先「確認身份」和「繳交保證金回報經理」，然後要求我購買點數，再把點數序號回傳給他。我當時沒多想，就照著指示買了新臺幣1萬元的APP STORE點數，並把照片給了他。結果呢？對方拿到點數後還不罷休，繼續要我給錢，我開始拒絕後，他竟然威脅要去我家找我！我立刻跟朋友聯繫，這才驚覺自己遇到詐騙了！這1萬元，就這樣被騙走了。這次的經歷真的讓我又氣又怕，也學到一個慘痛的教訓。現在的詐騙集團會利用交友軟體，假借見面名義，再用各種理由要求你買點數或匯款。請大家務必提高警覺！ 任何要求你購買點數、繳交保證金、或是以「驗證身份」為由要求提供金錢或個資的，百分之百都是詐騙！記住，正常的交友或見面，絕不會要求這些。 如果你遇到類似情況，務必立刻停止聯繫，並向警方報案。我的故事就是一個警惕，希望大家都能保護好自己的錢包和人身安全，別再讓詐騙集團有機可乘！","CaseTitle":"色情應召詐財詐騙"},{"Id":"186390790782586888","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我收到來自【Instagram】私訊訊息，並互加為line好友，他慫恿我至【假投資網站投資（網站名稱imToken及網址:https://imtoke.qpon/#/、https://imtoke.cfd/、https://imtoke.shop/）】投資USDT幣，表示保證獲利、穩賺不賠並持續慫恿投資，我就依指示至該網站申請帳號，並依照他指示【購買虛擬貨幣】，我前後共轉9次泰達幣，由自己的錢包帳戶轉泰達幣到他提供的交易所錢包，總共轉出67585顆泰達幣。也在他的介紹下，跟介紹的幣商面交換幣，共換幣兩次，第一次面交１１４年５月２０日１７時３４分於台中市全聯福利中心，面交新台幣８０萬元。第二次面交１１４年５月２７日１７時３５分於高雄市面交新台幣２０萬元。總計面交金額為新台幣100萬元。後續我【要提領獲利出金時卻無法出金、對方一直不斷要我補足驗證金額】，驚覺受騙。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186390790782586889","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年05月23日17時許，於網路上看到一個益O基金會(www.elitw.net)可以申請健保基金補助，接著我就加入對方LINE客服，想要申請補助，客服要求我在益禮基金會的網頁上輸入我的郵局帳戶，以利申請補助金，因我的郵局帳戶號碼輸入錯誤，對方表示郵局帳戶輸入錯誤，所以要將郵局提款卡寄出進行認證，及將提款卡的密碼一同告訴客服，直到無法取得客服的回應，才驚覺遭詐騙。","CaseTitle":"假慈善機關(急難救助)詐騙"},{"Id":"186390790782586890","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"114年05月27日晚上，網路有一名賣家主動找我要賣線上遊戲【戰界的虛寶】，我們透過聯繫交易細節後，對方聲稱在遊戲內的交易所買賣虛寶，我於【5月28日凌晨】以【手機轉帳】至對方指定的【中信銀行帳戶】，但轉帳後賣家便失去聯繫，亦未將遊戲虛寶交給我，才驚覺受騙。","CaseTitle":"虛擬遊戲詐騙"},{"Id":"186390790782586891","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我與蕭女為雇傭關係，她在今年1月24日到我開設公司求職，雙方約定於02月初到公司上班，她提供雙證件為據，向公司預支薪資新台幣50000元整，我考量她有押證件影印為證，故按照她所提供之中國信託數位帳戶後，轉入新台幣50000元整，但她遲至28日仍然未依約定到公司上班，電話無故關機。","CaseTitle":"假求職詐騙"},{"Id":"186390790782586892","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是【好賣\u002B】平台賣家。於【114年5月27日】，假買家透過【通訊軟體及帳號】聯繫我，表示要使用【全家好賣\u002B】進行交易。 我依指示前往該平臺創建賣場並提供連結，但買家聲稱無法完成訂購。買家隨後傳送一個假冒是【平台名稱】的【客服網址（或是LINE帳號）】，要求我聯絡。對方告知我因【未開通金流服務/未完成實名制認證/未通過賣家驗證/其他理由】，需要配合進行驗證作業。我隨後接獲自稱銀行專員的來電，表示需要進行【金流驗證/身分實名制/其他要求內容】才能開通服務。我就依照指示，轉帳（匯款或是開通台灣pay等支付工具）共計新臺幣【88000】元至對方提供的帳戶。匯款後對方進一步要求需寄送金融卡及密碼至某處以利驗證，我認為事有蹊蹺不願配合辦理，對方隨即失去聯繫。","CaseTitle":"假買家騙賣家詐騙"},{"Id":"186390790782586893","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在網路【Threads】認識網友，後續加入對方Instagram，後續對方要我加LINE聊天，對方詢問【相約見面】，雙方談妥後，對方稱【繳交保證金回報老闆等為由】，要我加入老闆的LINE，對方自稱竹聯幫份子要求購買點數並回傳照片。我於【114年05月27日】依對方指示購買遊戲【APP STORE】陸續購買點數交付後，我已經不堪負荷，驚覺受騙。","CaseTitle":"色情應召詐財詐騙"},{"Id":"186390790782586894","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於網路上察看兼職訊息,對方加LINE後要求下載並註冊tokenCoin平台,依對方指示操作即可獲利,我依指示購買USDT並轉入該平台帳號內,操作後對方卻稱操作錯誤,造成公司損失,要求參加更高資金投資方案獲取更高收益,我發現不對勁想領出本金時,對方卻說將面臨公司法律訴訟,直到我無法湊出錢後,上網查詢才發現遭對方詐騙,共損失新台幣448000元。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586895","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年4月27日12時35分，接到簡訊，互相聊天我將自己的LINE ID提供給對方，後來便在LINE內聊天，過程中LINE陳熙CAREY介紹我虛擬貨幣投資，提供我KUCION的平台連結，進入該平台註冊後，我投過幣安APP 陸續入金5筆，共計58萬新台幣，後來因為覺得這樣入金太慢，他就給我QR CODE加入自稱幣商的LINE，相約在我家附近交付現金共兩次，金額總計430萬元新台幣，後來驚覺有異才知道自己遭詐騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586896","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年4月多我在網路FB上看到投資的廣告，我就跟他line，發現有做當沖的股票交易，我就下載APP，還有跟據對方提供的帳戶入金，一共轉帳5次，金額185000元，我後來發現對方說我有中籤3張，但是要繳70幾萬，對方告知我如果沒有繳，會有違約的風險，有刑事上的責任，一直催我繳，我沒有錢繳，就詢問我妹妹，才發現我被騙。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186390790782586897","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【臉書交友軟體】以「交友為前提」認識一名自稱【婉O】，對方稱可加入【夜色俱樂部VIP】認識其他女性，惟需先繳納儲值金，報案人信以為真陸續匯款新臺幣5萬2千元到【對方指定中國信託帳號】內及面交新臺幣469萬給自稱樂O傳媒有限公司夜色俱樂部收款專員，因至玉山銀行大墩分行欲領現金，才由行員及警方阻詐，此時才察覺有異，共損失新臺幣4742000元","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186390790782586898","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在113年12月23日在交友軟體(APP:Lemo—多人語音，視訊交友)上面認識網友，後續與對方加LINE聊天(對方LINE暱稱:薇薇、LINE ID:不詳)，對方自述他本名叫吳○儀，聊到後面對方稱有一個賺錢的方法提供給我，就是當金主包裝客戶去放款，後續可以領回本金加利息，我便不疑有他依照對方指示匯款及信用卡刷卡，後續於114年05月19日我突然遭對方封鎖，無法聯繫對方，始驚覺遭詐騙。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186390790782586899","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我哥於114年2月，透過臺灣友人介紹一同遠赴印尼，印尼在地仲介（玲姊）於114年2月25日介紹一位印尼籍女子（姓名：自稱 Valeen）接觸相親，並在友人、玲姊的協助下，於114年3月2日在印尼當地舉行訂婚儀式，以及辦理完成印尼當地之結婚登記，過程中支付新台幣40萬作為仲介費用。我哥返台後玲姊繼續處理該女子辦理護照事宜，配合後續該女子至臺灣的婚配流程。惟該女子於印尼當地辦理護照完畢後即失聯，無法再聯繫上該女子，造成整起婚配計畫中斷，事後對方不予理會不回應，此時才察覺有異始知遭詐騙。","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186390790782586900","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在114年04月11號下午17時許在家，使用手機飛機軟體發現其友人傳來訊息稱需要借錢，經要求轉至指定帳戶後兩日，後來才發現非朋友本人操作，他的帳戶遭人盜用，我才知道自己遭詐騙。","CaseTitle":"盜用網路帳號詐騙"},{"Id":"186390790782586901","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年05月23日自行進入網路抖音(Tik Tok)有刷到一個訊息稱可以在家代工換取增加一份收入，我就自行加入一個LINE自稱是代工的聯絡人劉經理，劉經理欲向我稱如要代工需先寄金融卡墊付工錢，我誤信而於【114年05月23日13時29分】以【超商寄送金融卡及告知帳密等】，後因【接獲銀行來電發現帳戶遭警示】，驚覺受騙。","CaseTitle":"假求職詐騙"},{"Id":"186390790782586902","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於113年9月21日接獲簡訊通知包裹已配送到達7-11寶昇門市，復於同月28日至7-11寶昇門市領取包裹，因當下亦有購買其他物品，且消費金額差不多，誤以為購買物品已送達，便不疑有他付款領取，返家打開包裹後發現自己從未購買過此商品，與集貨商取得聯繫申請辦理退貨，雖完成第一次申請，過1、2天發現集貨商尚未派車前來收取物品，詢問集貨商後告知需要再填寫第二次申請表單，但還是未派車來收取包裹，惟我再次詢問集貨商卻被告知已過7天時效，無法辦理退貨，始認為遭詐騙。","CaseTitle":"假借郵件(包裹)招領詐騙"},{"Id":"186390790782586903","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年04月21日在FB看到廣告，隨即跳轉到「來素購」，網址:veggie-assemble.com，我在網址下訂購買素的肉粽，當時我加入購物車後，但因為還在猶豫，就先取消訂單，但到23日卻收到假冒「來素購」的簡訊，我當時沒有多想以為有紀錄就逕自點入簡訊內的網址(已遺失)，並在假的網頁下了訂單，以信用卡刷新台幣1904元，我以為下單已經成功就把該則簡訊刪除，肉粽預計114年05月27日會到，但直到今日都未曾收到，我回撥簡訊電話\u002B866 911-***-077結果卻是空號，我才驚覺自己遭詐騙。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586904","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於Google得知投資訊息，在【Telegram】以「投資賺錢為前提」認識歹徒開通經理董O雯，歹徒提供(Telegram ID @Dongwenwen33)，慫恿至【速約社團終端實時數據管理系統，網址為http://suyue5ff5.cc】，誆稱保證獲利、穩賺不賠，我依照歹徒指示匯款，惟因要提領獲利出金時卻無法出金，歹徒哄騙需要再投入更多資金，驚覺受騙，計損失新臺幣【176890元】。無不動產抵押借款","CaseTitle":"假投資詐騙"},{"Id":"186390790782586905","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於推特 ( X ) 社群軟體，以交友為前提認識歹徒，歹徒私下傳投資訊息給我，我們有互加LINE(不知道LINE ID)，後來歹徒將我拉進LINE投資群組(LINE群組名稱: ss7516未聲請)，慫恿至假投資網站投資（ 網站名稱:Fuspring、網址:https://tw.fuspring.vip/ ），誆稱保證獲利、穩賺不賠，我遂依指示至該網站申請帳號，並依照歹徒指示網路匯款，惟因【要提領獲利出金時卻無法出金、對方失去聯繫等】，驚覺受騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586906","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【Facebook】得知投資訊息，在【Facebook】以「投資賺錢為前提」認識歹徒，我點擊網址便加入【LINE投資群組:智投學堂N】，慫恿至手機內下載【假投資網站投資（諧O投資）】，誆稱保證獲利、穩賺不賠，我就依指示至該網站申請帳號，並依照歹徒指示【匯款、面交等】，惟因於114年05月28日09時許【要提領獲利出金時卻無法出金】，驚覺受騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586907","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是在臉書社團「stray kids周邊買賣交流」上看到有人在賣Stray Kids的團體娃娃，因為真的很喜歡他們，就點進去看了一下。後來對方提供一個LINE社群連結，說有更多商品可以在群組裡面選購。我當時想說這樣比較方便就加入了。我們就在LINE上談好交易細節，最後我決定買下他貼的那組娃娃，總共是1510元。我在113年12月9日凌晨0點20分匯了款，對方也說會幫我處理寄件。一直到114年3月15日我才收到包裹，但沒想到打開一看裡面只有一半的東西。我馬上聯繫對方，對方也承認寄漏了，還說會退我一半的錢800元，當時我也就沒有太多懷疑。結果接下來的幾天，他不是說人在外面，就是說帳戶問題、出差什麼的，一直拖一直拖。最後乾脆整個人就失聯了，訊息不讀不回，我才意識到這根本是詐騙！我真的太相信人了，我才驚覺自己被騙了！","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586908","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是從IG上看到一則貸款代辦的廣告，心想剛好最近有資金需求，就點進去詢問。對方回應很快，還說他們是合法管道，並請我提供個資做審核。我當時問他這樣是否合法，他回我「我們是有認證的平台，不合法早被抓了」，聽起來似乎很有信心，我就不疑有他。審核過後他跟我說有兩種方式可以操作貸款，一種是用雙證件借款，另一種則是透過操作虛擬貨幣來提高信用分數。對方說，虛擬貨幣平台要使用30天以上的帳號才能進行操作，所以他提供我一組帳號密碼，叫我登入一個APP後進行身分驗證，還說要等平台跟銀行雙方的認證。過程中我多次確認這到底合不合法，對方還是一直說沒問題，我才繼續照他的指示操作。只是後續對方要求我都不能用自己的網銀或虛擬貨幣APP，說是為了防止操作錯誤。我一開始也照做了。直到114年5月27日晚上8點多，我在使用電子支付時發現帳戶居然被凍結，打電話給台銀客服，才知道我的帳戶已經被列為警示帳戶。我這才驚覺，這根本就是詐騙集團利用我的帳戶在收贓款，我的帳戶淪為車手帳戶，害我也被牽連了。我真的太相信對方說的「合法」了，沒想到我竟然一步步被誘導操作成共犯，我才驚覺自己被騙了！","CaseTitle":"假借銀行貸款詐騙"},{"Id":"186390790782586909","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是透過一位認識7、8年的老朋友巫OO（他在LINE上的名稱是Mark）得知這個投資訊息的。因為是多年信任的朋友，他跟我說可以透過「幣安APP」投資比特幣，還強調這是「穩賺不賠、保證獲利」的機會。我心想反正只是用閒錢試試，朋友介紹的應該不會有問題，就答應嘗試看看。我依照Mark的指示，先去註冊幣安帳號，不過系統顯示帳號還在審核中。這時候Mark又急急忙忙跟我說現在正好有一波低點，是最佳進場時機，如果我等帳號開通恐怕就錯失良機。他建議我先把錢匯到他提供的中國信託帳戶，由他代為操作投資，保證我一定能賺錢。因為是朋友推薦，我就沒多想，直接用網路銀行匯了兩萬元過去。但過了幾天，Mark突然就聯繫不上了。我打他的電話、傳訊息都沒回，甚至還親自跑去他原本住的地方找他，結果才發現人早就搬走了。這時我才徹底清醒，原來我信任多年的朋友，竟然早就變成詐騙集團的一份子，或根本不是他本人在操作這個帳號——不論哪種情況，我都已經被騙了，白白損失了兩萬元！我才驚覺自己被騙了！\n\n\n\n\n\n\n","CaseTitle":"假投資詐騙"},{"Id":"186390790782586910","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於Dcard上發文徵求Henry moodie台北演唱會門票，一Dcard使用者「天天少女」自行私訊我，並要求使用賴聯絡，我提供自己的LINE ID供對方加入好友，雙方於LINE上協商購票事宜，並商定以新台幣兩千元交易，由我先支付新台幣一千元，7月20日可以取票後，對方再提供取票碼，我取票成功後，再將尾款匯給對方，後續我要求對方提供購票成功的截圖資訊，對方已獨不回後，退出聊天室，我才驚覺遭詐騙。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586911","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我稱於【114年5月28日】收到【電子郵件】假冒【遠通電收】名義，電子郵件內容稱【尚未繳費】，並附惡意連結：【https://www.dzqvlptm.onl/#/】要求繳清積欠款項，我點入該電子郵件提供之連結後，依其要求輸入其所有之【車號、身分證字號、及驗證碼等】，共輸入三次，前兩次簡訊內容認為是詐騙，第三次顯示中信扣款成功簡訊，我的【中信信用卡】遭人【盜刷】新臺幣【15537】元後驚覺遭詐騙。","CaseTitle":"釣魚簡訊(惡意連結)詐騙"},{"Id":"186390790782586912","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是在 114 年 5 月 7 日那天，滑 Instagram 的時候，看到一個叫做 H 的帳號分享了一篇貼文，裡面附了購物網站連結（電商平台叫做 legoeduca）。他賣的衣服跟鞋子都蠻有型的，我就點進網站看了一下，結果看著看著真的心動，就決定下單買一件衣服跟一雙鞋子。我們是透過 IG 私訊聯絡，對方還很熱情地說可以提供商品照片讓我挑，我選好之後，他就叫我到 7-11 用超商代碼繳費，代碼還看起來超正式的，我當下也就沒多想，到了 7-11 俊國門市乖乖付了 2000 元。誰知道，才剛付完沒幾天，對方就說我買的商品沒貨了，要我再挑其他款式，我也照做了，結果挑了之後他就開始不讀不回，整個人就像消失一樣。等我回頭查資料，才發現他 IG 貼文也沒了，網站也怪怪的，這時候我才驚覺自己被騙了！","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586913","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是透過 LINE 社群【j-hope Tour \u0027HOPE ON THE STAGE\u0027 in TAIPEI 5/24~25】認識一位網友，他說自己有兩張 j-hope 演唱會的門票可以讓票，並叫我去加他的 IG 帳號【cyu.715】方便溝通。我們在 IG 上談妥後，對方表示兩張票要價新台幣 13,600 元，保證在 5 月 19 日前交票，還強調「現場票、保證入場」，一副誠信經營的樣子。當時我真的很想去現場支持偶像，也擔心晚了買不到票，就趕緊把款項轉給他。但等到 5 月 19 日後，對方就開始推託，說什麼票件延遲、再等等，後來甚至直接消失不讀不回。我一邊等票，一邊想著是不是自己太心急，結果演唱會都辦完了，我連票根都沒看到一張。這時候我才徹底醒悟，原來根本從頭到尾都是一場騙局，我才驚覺自己被騙了！","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586914","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在 2025年4月16日 透過抖音App認識了一位網友。後來，我們加了LINE，他的ID是 yjt3344520。當時，我正因為生病無法工作，生活經濟陷入困境。對方表示願意提供經濟援助，這讓我非常感動。他向我解釋，需要我先提供金融卡，才能撥款救濟我。我當時深信不疑，想都沒想就答應了。2025年4月28日凌晨，我按照他提供的代碼，到超商使用交貨便服務寄出了我的金融卡。直到後來，我到郵局準備提款時，才發現我的帳戶竟然被警示了！那一刻，我才驚覺自己上當受騙了。這件事讓我損失了一張金融卡。","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186390790782586915","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在 2025年5月25日 接到一通LINE電話，對方自稱是我的女婿。他在電話中焦急地表示，因為在外積欠貨款，急需新臺幣 33萬元。我心疼女婿，便立刻依照指示將錢匯到他提供的指定帳戶。沒想到，隨後他又說錢不夠，要我再匯款 30萬元。當時雖然有些疑慮，但為了幫女婿度過難關，我還是照做了。直到今天，他又再次要求匯款，我才驚覺自己可能遭遇了詐騙！","CaseTitle":"猜猜我是誰詐騙"},{"Id":"186390790782586916","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在網路上，FB認識一位網友進而用LINE聊天，我LINE:墨染歲月，因為最近家中缺錢，網友用話語說可以用公司系統刷我提供提款卡，存入金額，寄回來給我們。我不慎落入詐騙集團的圈套，誤信了他們的說詞，將我和家人的總共八張提款卡都寄了出去。我在 2025年5月27日下午2點59分，在位於台中市豐原區中正路858號1樓的7-11京展門市，透過賣貨便服務寄出了這些提款卡，賣貨便編號是 D563****2208。警方已經協助我掛失了這八張提款卡。我來報案是為了辦理賣貨便包裹的退回事宜，因為查詢後發現這個包裹目前尚未被取貨。我希望能盡快追回這些被寄出的提款卡。","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186390790782586917","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【114年05月07日】，在【臉書社團二手買賣社團】貼文欲購買【二手德州撲克桌子】並留下自身LINE ID供販售者加入，就有一個LINE暱稱ECH凱凱的網友聯繫，我們利用LINE討論交易細節，雙方談好以7000元成交，我於【05月08日06時39分】匯款【訂金3000元】至【對方提供的銀行帳戶】，匯款後對方稱5月13日會到貨，但直到28日一直都沒到貨，而對方也藉故拖延不退款，我才驚覺受騙。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586918","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【114年05月20日】接獲假冒戶政人員【電話為隱藏號碼】來電，謊稱有人拿我的證件資料做不法申辦，我回復對方並無此事，對方表示我資料外洩被冒辦並幫我轉接警察單位報案處理，之後對方用【電話號碼:095****139】來電假冒【高雄林O強警員】假冒警官佯稱幫我調查，稱我資料流失已被利用，涉及重大刑事案件，全案將由高雄地檢署指揮偵辦，並請我加入書記官的LINE(LINE ID不詳)，佯稱書記官會協助我暫緩執行及處理，然後要求我把我的郵局金融卡及合作金庫金融卡共兩張用空軍一號寄到對方指定之地址及收件人，我就信以為真將兩個帳戶的提款卡用空軍一號寄出，之後照著書記官指示說可以去派出所拿結案公文，我至派出所要拿公文時，警察跟我說這是詐騙我才發現我是遭到詐騙。","CaseTitle":"假冒機構(公務員)詐財詐騙"},{"Id":"186390790782586919","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年03月21日在臉書廣告上看到投資飆股的訊息，我就點網址進去，對方就拉我進LINE群組(名稱:起點)，群組內每天都有人講關於股票的今日操作及大盤解析，後來有一位老師在群組分享透過他們的專屬軟體(M.L.Edge)可以更穩定操作減少損失，我就去詢問群組內的助理(LINE暱稱:琪8817890，ID不詳)怎麼透過軟體操作，我於114年04月28日及114年05月12日儲值錢進該軟體，轉帳4次共新台幣20萬元至助理介紹的營運人員(LINE暱稱:M.L.Edge\u0026竑柏投資(營業代理人)，ID不詳)提供的帳號，開始每日11:30操作，軟體內有賺錢之後助理又告知可以在軟體內利用信用借款免利息，到時可以直接在軟體帳號扣款，我在軟體上借了250萬繼續操作，後來想要把賺的錢領出來，助理卻說要先把借的錢還完才可以把賺的錢領出，但營運人員及助理都建議大額資金要用面交比較好，我就於114年05月23日面交新台幣30萬元及05月28日面交新台幣60萬元，但是後續助理跟我說還要付新台幣200萬才夠，我就想跟我媽媽借錢，媽媽才發現我被詐騙了。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586920","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【114年5月17日】，在【THREADS】購買【演唱會門票】，雙方利用【LINE】聯繫交易細節。後來我在【5月17日23時56分】匯款【2000元】至【對方提供的指定銀行帳戶】給對方後，發現對方刪除LINE帳號失去聯繫，我才驚覺遭詐騙。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586921","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於114年4月初在【Facebook廣告DIY針織可愛貓咪】便加入一個LINE(暱稱:米米、ID不詳)體驗活動，對方便要我再加入一LINE群組(群組名:日新月異)，後續群組中得知投資訊息認識歹徒，進而在群組中加入一男子的LINE(暱稱:TANG-湯O碩)，對方 自稱是【沅O企業社】，故我於民國114年05月13日14時許於東大路二段***號旁公園【面交】150萬，對方收到錢後要我退群組，另加入一個LINE群【LINE投資群組名稱: 沅O企業社】對方稱預購完成，對方表示需要透過虛擬貨幣洗金流慫恿至【假投資網站投資（網站名稱及網址不清楚）】，誆稱保證獲利、穩賺不賠，我遂依指示至該網站申請帳號。另外我註冊完再加一男子LINE(暱稱:Hong)，對方便要把我的帳密傳給他操作該平台，因為Hong表示說他需要透過一筆交易洗金流規避海外投資獲利的課稅條例，後續Hong操作完成後再要我加入一個線上客服的LINE(暱稱:Metaverse線上客服)，請他幫我把投資平台的錢轉到比特派冷錢包，我便下載【比特派錢包APP】，後續:Metaverse線上客服LINE訊息我涉嫌洗錢，因為我擔心我會被調查故急著要把錢拿回來，但對方表示如果拿回本金就要再付處理費5萬美金(新台幣150萬元)，我才驚覺受騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586922","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【Facebook廣告】得知愛心捐血活動訊息，對方稱透過捐血活動方式可賺取好禮獎金，慫恿報案人加入假投資群組，我因心動而不疑由他加入對方所提供的群組【Heart to Heart凌創心傳心】，該群組假藉相關公益捐血活動的名目提供相關投資的訊息誘使我投資虛擬貨幣賺取獲利，誆稱保證獲利、穩賺不賠，我依指示至該網站申請帳號，並依照歹徒指示面交，惟因要提領獲利出金時卻無法出金，稱必須繳交一定稅額可避免涉嫌洗錢防制風險，才驚覺受騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586923","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我在114年05月14日在臉書交友並加Line，認識一名叫作李O(line暱稱)的女子，我與對方是以交往前提去聊天認識，過程中對方稱她有賺到不少錢，並詢問我，有沒有需要金錢上的援助，並要匯5萬元美金給我，於是我就提供我的元大銀行帳戶給對方，接著李婷表示因為我的帳戶沒有開通外幣功能，無法匯款給我，於是李O就提供一個是金管會的專員，能幫忙處理外幣帳戶開通的問題，於是我就加了這個金管會專員呂O慧(Line 暱稱)，這個呂O慧告訴我，必須寄送我的元大銀行提款卡給她認證，才能開通外幣帳戶，於是我就照著對方的指示，到大里區大里路510號的7-11超商透過7-11的賣貨便去寄我的提款卡給她，並告訴她，我的提款卡密碼為何，直到元大銀行打電話給我，告訴我的元大銀行帳戶被警示，我才驚覺遭詐騙。","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186390790782586924","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【114年05月24日】在網路上網【臉書(社團名稱大台中二手家電.冷氣出售、貼文者姓名Yi Xuan、臉書網址沒有、臉書ID/電商平臺名稱大台中二手家電.冷氣出售】購買【商品名稱:移動式冷氣】，我跟賣家利用【臉書訊息】聯繫交易細節。後來我用自己台新銀行帳戶於【05月24日14時49分】匯款【3000元】至對方提供的銀行帳戶後，對方隨即失去聯繫，驚覺遭詐騙而報案。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586925","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【Facebook】得知投資訊息，以「投資賺錢為前提」認識歹徒後加入【LINE投資群組】，誆稱保證獲利、穩賺不賠，我遂依指示到台中市西屯區大墩20街183號【鴻朱數位】購買泰達幣，再將泰達幣匯入歹徒提供的錢包，惟因【接到警方來電詢問】，自己才驚覺受騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586926","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我由交友軟體(SUGO:線上交友派對)上，認識一名女性，該女以投資(虛擬幣)為由，教我如何投資，除第一次有成功出金，我就陸續再投入金額7次，總金額為新台幣51萬元，因對方藉故我無法出金，才驚覺有異，始知自己遭詐騙。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186390790782586927","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於【114年4月份】，在【網路搜尋「on跑鞋」】點擊網頁連結【www.onrunningtw.com.tw】下訂單購買【商品名稱「Cloudmonster 怪物跑」跑鞋】，並於114年4月29日左右以7-11超商貨到付款方式交易取貨，在統一超商理想門市取貨付款「新臺幣3500元」，我收到貨品後認為非正版跑鞋，我利用【網頁訊息】聯繫對方客服人員，對方稱可以再補寄一個新品，對方以宅急便方式寄貨，我再收到一雙相同跑鞋，但我認為品質還是假貨，我再次利用【網頁訊息】聯繫對方客服，對方稱如要退貨退款請致電，或加LINE。對方隨即失去聯繫，驚覺遭詐騙而報案。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586928","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我因在IG上認識陌生友人介紹而得知，投資賺錢為前提認識，後續並主動加我Line，經長時間聊天後，歹徒後續慫恿我去申辦虛擬錢包(BitoPro)，並引導至假投資網站投資（網路:Coincheckusa；https://cboe.gpxtd.com/#home）】，我遂依指示至該網站申請帳號並匯換USTD，並依照歹徒指示購買虛擬貨幣並匯幣，惟因要該歹徒告知我說，要完成任務才能提領，後續因假客服假稱因我帳號異常等話術，致我信以為真，故持續匯幣，惟後續仍無法出金、該投資網站關閉，經我詢問親友及網友才驚覺受騙。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186390790782586929","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我稱在網路【手機交友軟體（薇揪WEJO）】認識網友【名稱:莉O】，後續加入對方【LINE】，對方詢問【去汽車旅館相約見面】，雙方談妥後，對方稱【約會要繳納保證金等為由】，我信以為真，遂於【114年5月28日20時10分】刷信用卡付費，後續對方又一直以其他理由要當事人繼續刷卡支付費用或購買遊戲點數，此時才察覺有異，驚覺受騙。","CaseTitle":"色情應召詐財詐騙"},{"Id":"186390790782586930","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於113年07月在【Facebook】以「投資賺錢為前提」認識歹徒，歹徒提供之【Line 名稱為：棠依】，歹徒慫恿投資虛擬貨幣(USDT)，歹徒提供之網址為：http：//www.sslmexs.com/.wap/，誆稱保證獲利、穩賺不賠，我遂依指示至該網站申請帳號，並依照歹徒指示於113年10月【購買虛擬貨幣(USDT)】新臺幣30000元現金轉入歹徒指定之帳戶，113年12月同樣以現金新臺幣300000元轉入歹徒指定之帳戶，我復於114年03月24日21時、03月26日22時、04月03日12時與歹徒面交新臺幣1980000元、2000000元、200000元。惟【要提領獲利出金時卻無法出金】，驚覺受騙。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186390790782586931","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"114年5月28日，我接到朋友來電，詢問我是否有向他借錢，我感到非常驚訝，因為我並沒有這樣的舉動。經確認後，發現我的Line帳號疑似遭到盜用，有人冒用我的名義向朋友借錢。我隨即嘗試登入Line帳號，但已無法登入，判斷應是帳號被駭或遭他人盜取。為避免有更多親友受騙，我立刻前往派出所報案，希望警方協助調查，並防止詐騙情事繼續發生。本人並未授權任何人使用我的Line帳號，對於此次事件深感困擾，特此說明案情經過。","CaseTitle":"盜(冒)用 LINE 帳號詐騙"},{"Id":"186390790782586932","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"本人於日前在Facebook上看到一則投資廣告，聲稱能穩定獲利、輕鬆賺錢，遂加入對方提供的LINE ID「陳陳」及投資群組「靖芸買通知」。對方自稱代表「恆泰國際投資控股股份有限公司」，並引導我至其提供的投資網站（www.ritunb.com/#/.login/register?invitecode=084539）註冊帳號，並以高報酬為誘因，慫恿我匯款投資。起初帳面獲利看似穩定，但當我嘗試提領獲利時卻無法出金，隨後該網站也無預警關閉，我這才驚覺受騙。","CaseTitle":"假投資詐騙"},{"Id":"186390790782586933","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於近日透過手機交友軟體Lemo APP認識一名女網友，後續將我的LINE ID提供給對方加為好友。對方提出相約見面，但要求我先購買點數確認身分。於114年5月28日10時13分，我依其指示購買APP STORE點數2000元並回傳照片。接著對方稱需繳交保證金，並由一名自稱「經紀人」的男子（LINE名稱為浩）聯繫我，聲稱隸屬竹聯幫，要求繳交保證金給「老大」。我於當日10時44分再購買APP STORE點數10000元交付。對方仍繼續要求支付15000元，讓我感到害怕且不堪負荷，最終驚覺受騙。","CaseTitle":"色情應召詐財詐騙"},{"Id":"186390790782586934","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我因有債務整合需求，於網路Instagram社群上看到有人冒用「王O國際理財顧問有限公司」名義提供債務整合服務，遂聯繫LINE暱稱「規劃顧問-劉O琪」。對方要求我提供個人證件及帳戶資料，並表示無論核貸結果如何，皆須支付6萬元手續費。於114年5月27日，我依指示以郵局普通掛號信寄出自然人憑證1張。後續對方又要求我上傳與證件的自拍照，我開始懷疑有異，遂至派出所諮詢。經了解為常見詐騙手法，所幸未匯款交付手續費，遂依規定辦理報案。","CaseTitle":"假借銀行貸款詐騙"},{"Id":"186390790782586935","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"本人於Telegram交友軟體上，因有援交需求，認識一名自稱「經紀人～O瑤」（帳號：@LYQ1939），對方表示需先加入會員才能認識女生，並介紹一位「開通專員-林悅」（帳號：@yuyejlb001）協助操作。因我有興趣認識該網站（https://xunhunafgd.cc）上的女生，遂依指示於5月27日匯款至對方指定帳戶。對方當時依約退還6000元佣金，讓我放下戒心。翌日，對方又稱需激活帳戶，再要求我繼續匯款，後又以帳戶恐遭凍結等理由持續要求金錢。我至此才驚覺遭詐。","CaseTitle":"色情應召詐財詐騙"},{"Id":"186390790782586936","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我使用一名為「SOGO」之交友軟體並認識一位名為「欣O」之女網友後，她問我說能否以LINE來視訊裸聊，我答應她後，我們便開始視訊裸聊，之後她將我的視訊裸聊影片給錄影好後傳給我，接著威脅我說要我買10000元的App Store點數並拍照傳給她，否則要將我的視訊裸聊影片給PO上網並傳給我朋友看，我遂依照指示操作後，她要我加入她們公司後台人員的LINE來確認是否有處理完畢，之後她們公司後台人員要我確認我不是警方這邊的人，並要我提供我領完錢後的交易明細給他們看，我亦依照指示操作後，她們又稱因我目前未滿18歲要我提供30000元的App Store點數給他們，等他們收到後會有人跟我面對面將我的視訊裸聊影片給刪除掉並退還30000元的現金給我，我便向她們稱我目前沒這麼多現金，看能否先購買5000元的App Store點數並拍照傳給她們，另剩餘點數等我發薪水再買給她們看，她們答應後，我便買完並拍照傳給她們，事後對方的言行令我覺得像是詐騙，故至派出所報案處理。","CaseTitle":"色情應召詐財詐騙"},{"Id":"186390790782586937","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"報案人於114年5月16日接獲假冒【NCC、165等】人員【無來電顯示】來電，謊稱有人拿其證件資料【申辦門號】，對方協助將電話轉接警察單位報案，隨後假冒警察於電話中與報案人加LINE（LINE ID:098***257 ），佯稱涉刑事案件須代管財產，報案人依照歹徒指示【匯款】，驚覺受騙。","CaseTitle":"假檢警詐騙"},{"Id":"186390790782586938","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"假黃金直播拍賣，我於114年05月04日在臉書看到網路直播，對方名稱為玉嬌珠寶https://facebook.com/chinaonline27在直播賣黃金，便依照對方指示陸續從114年05月04日到114年05月08日匯款新台幣共209000元給對方，後來發現沒有收到貨品，才得知遭詐騙。","CaseTitle":"網路購物詐騙"},{"Id":"186390790782586939","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我於通訊軟體(臉書)上結識一名自稱旅居日本工作的林姓男子，林姓男子以交往為前提，鼓勵我投資AI晶片運算，要求我使用虛擬貨幣交易，我不疑有他按照指示操作，先下載BITOPRO APP向遠東商銀兌換虛擬貨幣，林姓男子再要求我下載Aokoio APP、冷錢包 APP，前後反覆先從BITOPRO APP將USDT轉入冷錢包 APP，再從冷錢包 APP將USDT轉入Aokoio APP，並向林姓男子推薦的幣峰(自稱幣商)面交2次虛擬貨幣，後來我上網查詢林姓男子推薦相關的APP，才發現網路上有很多人遭詐騙，才驚覺自己遭騙。","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186390790782586940","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是在交友軟體「XO」上認識一位名叫「小小野貓」的網友，聊了一段時間後，對方給了我一個LINE的QR code，我掃了之後，加到的帳號名稱是「MOMO」。後來這個帳號又改名為「Eric」，她跟我說這是她老闆的帳號，之後又給了我另一個LINE帳號，名稱叫做「Mo」，但使用的LINE ID我已經記不得了。我們繼續用這個新帳號聊天，沒多久她就跟我說，她的帳號因為被警示了，沒辦法提領現金，希望我能先借錢幫她繳房租。因為當時我還相信她，就在114年5月26日那天，透過台新銀行的網銀功能操作了無卡提款，然後把提款的序號提供給她。結果在當天凌晨2點24分25秒，這筆錢就被提領走了。但事情沒有就此結束。後來她又說還差一點錢才能湊齊四萬元，說等湊齊後會請她老闆把錢匯給我。出於信任，我又一樣提供了無卡提款的序號。前後加起來，她總共領走了我五筆提款，總金額剛好是新台幣四萬元。之後，她又不斷找理由要我再匯錢給她，說還有其他費用要支付。到了這時候，我才開始覺得不對勁，才驚覺自己可能是遇到詐騙了。總共損失了新台幣四萬元。","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186390790782586941","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"在114年5月27日那天，我在Instagram上收到一則私訊，對方表示想購買我在Threads上發布的商品——泡泡瑪特公仔。對方說如果加他們的LINE，會有新竹貨運的客服聯繫我，處理交易的細節。對方給了我一個LINE ID（kf1190），我加了之後，我們就開始用LINE聯繫。對方還傳了一個網址給我（www.hct-tw20250527.cyou），說這是用來確認交易的地方。從5月27日開始，對方以各種名義要求我匯款，我一共匯了新台幣144,924元\n每次匯完款，我都有拍照回傳給對方作為證明。但對方仍然不斷以其他理由要求更多的匯款。到這個時候，我才開始懷疑，覺得不對勁，才驚覺自己可能是被詐騙了，於是趕緊報案。","CaseTitle":"假買家騙賣家詐騙"},{"Id":"186390790782586942","CaseDate":"2025-05-27T16:00:00Z","CityName":"臺中市","CityId":4,"Summary":"我是5月23日那天，在臉書上看到一則磷蝦油的廣告，標榜促銷優惠，加上廣告頁面看起來很正式，還附有購買網址（https://rpscuz.asia/...），我當時就點進去下單購買了。\n當時是透過臉書訊息和賣家聯繫交易細節，對方也有回覆，看起來不像騙人，我也沒多想。過了幾天，5月28日下午2點45分，我到7-11平義門市領取包裹，採用的是「貨到付款」方式。我當場付款1998元後，打開包裹，結果發現裡面根本不是磷蝦油，而是一瓶來自大陸、完全沒標示的洗衣精！當下我才驚覺自己被騙了！這才意識到那個廣告網站和對話都可能是假的，根本不是正規商家，於是趕緊報案。","CaseTitle":"網路購物詐騙"},{"Id":"186421663955423232","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我5月24日於社群媒體Threads上看到對方的貼文並於對方貼文下留言 ，後對方留LINE ID：po**1**8讓我加入LINE好友，對方LINE名稱為沅沅，經過聊天對方向我稱說6月2日會到花蓮玩，訂好車票後叫我匯錢給她，金額為新台幣1000元，我就於5月24日23時12分於家中網路轉帳至對方的銀行帳戶，後來對方以家人身體不舒服為由，要我加入一個代言平台(網址：https://is.gd/7G0IYB )，說可以領代言費幫忙支付對方醫療費用，我驚覺有異就在網路上搜尋對方資訊，發現對方的帳號已註銷，也有其他網友說是詐騙，所以我就到派出所報案。","CaseTitle":"假交友(徵婚詐財)詐騙"},{"Id":"186421663955423233","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我5月14日在tinder上配對到名稱為avli，於5月19日加對方LINE(名稱:星仔) ，一開始正常聊天後聊得來不錯就說要5月24日相約見面，然後我到我們相約之錢都火鍋見面，結果星仔叫我先加它主管得LINE(名稱:豬哥 ID:zh***2)並告訴豬哥說約到星仔，豬哥就說要花1000元點數才能見到星仔，豬哥說我在銀行的八大職業代號不符合，所以要用15萬元作押金才能見到星仔，後來陸陸續續購買新台幣10萬的APPLE STORE卡，購買期間沒立刻回復就說要(警察局是你家開的對不對我有能力開門做生意那就試試看大家誰更有實力大家就玩大條一點沒有關係你是白道上有勢力還是黑道上有勢力看看警察能不能派人24小時保護你跟你的家人還是你全家人搬進警察局去住拿警察來壓我到時你家人發生意外不要怪我沒有提醒你)，後續我才知道這都是詐騙手法。","CaseTitle":"色情應召詐財詐騙"},{"Id":"186421663955423234","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我於抖音(台灣版)交友軟體】以「交往結婚為前提」認識一名自稱【林*賢】之男子（使用之LINE ID：忘記了），認識一段時間後，對方稱要匯生活費給我，我信以為真，將其所有四家銀行金融卡以統一便利超商店到店的方式寄給對方，並告知金融卡密碼，事後接到新光銀行客服告知戶頭內有不明資金流向，且告知帳戶已遭警示，我才驚覺遭詐欺。","CaseTitle":"假交友(投資詐財)詐騙"},{"Id":"186421663955423235","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我於5月22日，在臉書花蓮全新二手中古出清互助買賣認識詐騙帳號Tom Yang，欲向詐騙帳號Tom Yang購買除溼機一台，雙方利用臉書聯繫交易細節。後我於5月23日16時45分在花蓮市中美路3-1號從我的銀行帳戶匯款新台幣4500元至對方提供之帳戶(392-168251*****56847)後，於5月26日開始聯絡不上對方，驚覺遭詐騙而報案。","CaseTitle":"網路購物詐騙"},{"Id":"186421663955423236","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我於28日發現個人郵局金融卡遭到凍結，瑞穗郵局人員說我的花蓮玉里二信銀行金融卡疑似遭到他人盜用，我才想起之前有因需要於FB「代工\u0026兼%職」之專頁，申請家庭代工工作，而有寄送花蓮玉里二信銀行金融卡一事，至今尚未拿到金融卡，才發覺被盜用。","CaseTitle":"假求職詐騙"},{"Id":"186421663955423237","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我於113年5月(詳細時間不清楚)於【Facebook】得知投資訊息，在【Facebook】以「投資賺錢為前提」認識歹徒，歹徒提供【LINE ID】【LINE投資群組名稱: 股往金來】，慫恿我至【假投資網站投資】，誆稱保證獲利、穩賺不賠，我遂依指示至該網站申請帳號，並依照歹徒指示【匯款】，惟因【要提領獲利出金時卻無法出金後續對方失去聯繫】，我驚覺受騙，計損失新臺幣【52萬9,800元】。","CaseTitle":"假投資詐騙"},{"Id":"186421663955423238","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我於5月28日在公司接獲一通未知來電，自稱為營養師輕食，對方稱因其公司客戶資料遭駭客盜用導致多筆個資遺失，故造成我有一筆錯誤交易，金額為11370元許，對方先詢問我有無收到該訊息，我告知對方沒有，後對方詢問我最近一次於該公司消費是否為114年01月許使用華南銀行消費，我告知對方正確，故對方詢問我有一筆新台幣11370消費是否有這一筆消費，我告知對方沒有，故對方稱要跟銀行確認後請銀行聯絡我，同(28)日14時59分有一通0976****28的來電自稱為華南銀行客服人員，該客服人員先與我確認該筆交易，我明確告知對方沒有該筆交易，對方說那要幫我取消交易並稱因為電話訊號不好，所以對方提供我一組line id請我加入，後加入一位line名稱為:金融客服-李*豪，對方聲稱無法取消該交易，本想誘騙我去操作提款機，我驚覺有異就趕快掛電話並且報警。","CaseTitle":"解除分期付款(騙買家)詐騙"},{"Id":"186421663955423239","CaseDate":"2025-05-27T16:00:00Z","CityName":"花蓮縣","CityId":18,"Summary":"我稱在THREADS APP 上想要約按摩女郎，遂於THREADS見到名為*昕昕(tad*****32)的帳號並自該帳號上的自我介紹加入LINE(ID :@52*****v)，加LINE後我便私訊說，想要約按摩女郎，對方就說需要保證金先購買新臺幣(下同)3000元的遊戲點數，購買完後對方就給我一組網址(http://line.me/ti/p/5ftunaPwDj)，我便點選該網址加入好友(LINE名稱:陳*翔(音譯，確切名字已忘記)，加入後對方要我先買30000元的遊戲點數，因如果要邀約女生出來按摩，就必須先買30000元的遊戲點數，我便照對方指示購買，購買完後對方又跟我說30000元的遊戲點數不夠，需要補到60000元的遊戲點數，我便持續按對方指示購買30000元遊戲點數後給對方，對方又繼續跟我說還需要再80000元遊戲點數當保證金，我此時驚覺有異，因我稱都還沒見到女生且還一直需要保證金，我才想起我應該是遇到詐騙了。","CaseTitle":"色情應召詐財詐騙"}],"TotalPages":60,"RecordCount":59082,"UsingPaging":true,"NumberOfPerPage":1000,"PageIndex":60,"SortOrderInfos":[{"SortField":"CaseDate","SortOrder":"ASC"}],"SearchTermInfos":[]},"message":"Success","code":"000","isSuccess":true}